{
"11": {"name":"Gatekeeper’s Sigil", "description": "Create a gate between two flat surfaces that you can see. The gates close if you pass through or break line of sight."},
"12": {"name":"Pierced Heart", "description": "State an object you desire. The heart indicates its direction and vague distance."},
"13": {"name":"Pale Flame", "description": "An object you touch glows with white light. Contact with the glowing object causes a chilling pain. The effect wears off when the Arcanum is used again."},
"14": {"name":"Soul Chain", "description": "Target must pass a deX Save to avoid your touch, or they lose d6 WIL and you get a glimpse of their current desire."},
"15": {"name":"Gavel of the Unbreakable Seal", "description": "One door, window, etc. is sealed until you open it."},
"16": {"name":"Foul Censer", "description": "Green smoke surrounds you and everyone within 20ft. Missiles cannot pass through the smoke."},
"21": {"name":"Bleeding Stave", "description": "Spews blood-like oil onto a 10ft area. Anyone moving or standing on the oil must make a deX Save to avoid falling and being unable to move on their turn. Disappears in a harmless flash if ignited."},
"22": {"name":"Pain Idol", "description": "Roll a die of your choice. If the result is odd, you lose that much stR, if it’s even your target loses that much stR."},
"23": {"name":"Webbed Hands", "description": "Climb sheer surfaces as if you were a spider."},
"24": {"name":"Sunblessed Bands", "description": "Glow and hum lightly. Anybody attacking you suffers Damage equal to that they cause to you. If you attack a target yourself then the effect ends until you Rest."},
"25": {"name":"Flesh-Tome of Babble", "description": "Speak in a strange sounding language. Every living thing is able to understand and reply in the same tongue if they wish."},
"26": {"name":"Tyrant’s Rod", "description": "Order a target to drop, fall, flee or halt unless they pass a WIL Save."},
"31": {"name":"Black Veil", "description": "Target must pass a WIL Save or is blinded until you lift the curse or they Rest. Blinded individuals may require a deX Save to carry out other actions that rely on sight, and their attacks are Impaired."},
"32": {"name":"Strands of Suffering", "description": "Strands spread between two surfaces up to 20ft apart. Those within only move very slowly and painfully unless they pass a deX Save."},
"33": {"name":"Heat Ray", "description": "One metal object becomes too hot to touch. If it cannot be quickly dropped or removed the wielder suffers d8 Damage, ignoring armour."},
"34": {"name":"Miniaturisation Coil", "description": "Touch an object to shrink it into a tiny miniature. Restore the object to original size at will. The original object can be up to your size, but living beings must be willing."},
"35": {"name":"Frozen Cloud", "description": "Floats at your will. Anybody within takes d6 Damage and cannot move unless they pass a stR Save."},
"36": {"name":"Many Phase Key", "description": "Phase through a wall or floor with any objects you are carrying."},
"41": {"name":"Skull Magnet", "description": "You may attract or repel a single target that has a boney skull, unless they pass a WIL Save."},
"42": {"name":"Transreal Mirror", "description": "A perfect duplicate of you is formed. It acts independently, and just like the original. It cannot interact physically with anything. The double lasts until dismissed or a new double is created."},
"43": {"name":"Gorger’s Mask", "description": "The wearer can consume anything safely."},
"44": {"name":"Tomb Box", "description": "Contains three tiny skeletons that obey whoever holds the box. They are too small to do any real damage, but are quite agile and clever."},
"45": {"name":"Howling Lantern", "description": "Blowing into the lantern causes a roar that terrifies prey animals, but attracts predators."},
"46": {"name":"Rainbow Blade", "description": "This sword (d6) can fire a beam of harmless light in any colour the wielder wishes."},
"51": {"name":"Hawk of Prosperity", "description": "A mechanical bird (3hp, d6 claws) that will only help you to accumulate wealth. Requires a Shilling each day as food."},
"52": {"name":"Inquisitor’s Hood", "description": "Speak a question with two possible answers. The target must pass a WIL Save or answer as honestly as they can. If they pass their Save you blurt out an inconvenient truth."},
"53": {"name":"Winter’s Sickle", "description": "Anybody taking Damage from this Sickle (d6) is Deprived and feels cold to their bones until they spend at least an hour warming themselves by a fire or other heat source."},
"54": {"name":"Grief Cup", "description": "Anybody drinking from this cup has upsetting visions showing the consequences of their past actions."},
"55": {"name":"Victory Globe", "description": "Swear an oath aloud. The globe gently guides you in the direction that would help you achieve the oath, but if you fail to complete it before the end of the day it lashes your mind for d12 WIL loss."},
"56": {"name":"Moon Lens", "description": "Look at two objects and ask a question. The lens highlights the one object that best answers the question. It cannot predict the future."},
"61": {"name":"Fool’s Coin", "description": "Anybody that values money will crave this coin the first time they see it. The effect wears off after an hour."},
"62": {"name":"Chance Rose", "description": "Crush this ceramic rose to change the odds of success for a single action to 50%. This cannot make the impossible possible. The rose reforms at the start of each day."},
"63": {"name":"Homing Stick", "description": "A staff that can be called to return to you, flying by the best route possible."},
"64": {"name":"False Platter", "description": "Anybody viewing this platter sees an illusion of luxury that they are craving right now."},
"65": {"name":"Gold Visor", "description": "While wearing this you visualise a general sense of somebody’s honesty and sincerity while they speak."},
"66": {"name":"Infinity Icon", "description": "You can stop time, but you can do nothing but observe and think during this time."}
}
